{
  "nomCommercial": "BonPied - Sneakers Éco-sourcés à Rennes",
  "phraseAccroche": "Marchez avec style tout en respectant la planète avec BonPied, votre destination de sneakers éco-sourcés à Rennes",
  "texteAppelAction": "Découvrez notre collection responsable",
  "avantagesClients": [
    "Sneakers éco-sourcés fabriquées avec des matériaux durables",
    "Designs tendance pour un style unique",
    "Engagement envers la durabilité et la responsabilité sociale"
  ],
  "produits": [
    {
      "nom": "Sneakers Classic",
      "description": "Adoptez le style classique avec nos sneakers éco-sourcés. Conçues avec des matériaux recyclés, elles allient confort, durabilité et élégance.",
      "imageUrl": "https://nico-on-web.github.io/sneakers-assignement-js/images/paire1-removebg-preview.png"    
    },
    {
      "nom": "Sneakers Urbaines",
      "description": "Affirmez votre style urbain avec nos sneakers tendance. Des designs modernes fabriqués de manière éthique pour une empreinte écologique réduite.",
      "imageUrl": "https://nico-on-web.github.io/sneakers-assignement-js/images/paire2-removebg-preview.png"
    },
    {
      "nom": "Sneakers Légères",
      "description": "Optez pour le confort ultime avec nos sneakers légères. Fabriquées avec des matériaux respirants, elles sont idéales pour une utilisation quotidienne.",
      "imageUrl": "https://nico-on-web.github.io/sneakers-assignement-js/images/paire3-removebg-preview.png"
    },
    {
      "nom": "Sneakers Hautes Performance",
      "description": "Atteignez de nouveaux sommets avec nos sneakers hautes performances. Conçues pour offrir un soutien optimal tout en respectant l'environnement.",
      "imageUrl": "https://nico-on-web.github.io/sneakers-assignement-js/images/paire4-removebg-preview.png"
    },
    {
      "nom": "Sneakers Vintage Éco-sourcées",
      "description": "Retrouvez le charme du vintage avec nos sneakers éco-sourcées. Des modèles rétro repensés avec des matériaux respectueux de l'environnement.",
      "imageUrl": "https://nico-on-web.github.io/sneakers-assignement-js/images/paire5-removebg-preview.png"
    },
    {
      "nom": "Sneakers Minimal Éco",
      "description": "Misez sur l’essentiel avec nos sneakers minimalistes éco-responsables. Un design épuré, des lignes sobres et des matériaux recyclés pour un style intemporel et une empreinte environnementale réduite.",
      "imageUrl": "https://nico-on-web.github.io/sneakers-assignement-js/images/paire6-removebg-preview.png"
    }
  ],
  "services": [
    {
      "nom": "Personnalisation",
      "description": "Personnalisez vos sneakers pour un style unique. Choisissez vos couleurs, motifs et matériaux préférés pour des chaussures qui reflètent votre personnalité."
        
    },
    {
      "nom": "Recyclage",
      "description": "Participez à notre programme de recyclage. Ramenez vos anciennes sneakers BonPied pour qu'elles soient recyclées de manière responsable, contribuant ainsi à la réduction des déchets."
    },
    {
      "nom": "Événements Responsables",
      "description": "Rejoignez-nous lors de nos événements responsables. Des initiatives locales pour sensibiliser à la durabilité et promouvoir un mode de vie éco-conscient."
    }
  ],
  "temoignages": [
    {
      "prenom": "Emma",
      "typeExperience": "Sneakers Urbaines",
      "commentaire": "Les sneakers urbaines de BonPied sont incroyables. Elles sont confortables, stylées et le fait qu'elles soient éco-sourcées me donne encore plus de raisons de les adorer. Merci pour cette superbe collection !",
      "note": 4
    },
    {
      "prenom": "Louis",
      "typeExperience": "Personnalisation",
      "commentaire": "J'ai personnalisé mes propres sneakers chez BonPied, et elles sont tout simplement géniales. Le processus était facile, et le résultat final correspond parfaitement à ce que je voulais. Une expérience exceptionnelle !",
      "note": 5
    },
    {
      "prenom": "Léa",
      "typeExperience": "Recyclage",
      "commentaire": "Je suis reconnaissante que BonPied offre un programme de recyclage. C'est agréable de savoir que mes anciennes sneakers sont recyclées de manière responsable. Une initiative géniale !",
      "note": 5
    }
  ]
}